[
  {
    "id": 1,
    "name": "VVV",
    "longitude": "51*35.6467",
    "latitude": "4*46.7650",
    "description": "Dit is het VVV kantoor van Breda, hier kan je meer informatie vinden over Breda, verschillende routes door Breda en begeleide toeren met gidsen.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 2,
    "name": "Liefdeszuster",
    "longitude": "51*35.5967",
    "latitude": "4*46.7633",
    "description": "Symbolisch beeld voor het religieus verleden van Breda. De Liefdezuster geeft de dienstverlening weer, zoals de Gasthuiszusters die eeuwenlang in de praktijk brachten. Het opschrift is verwarrend, waarschijnlijk zijn twee religieuze orden met elkaar verward en samengevoegd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 3,
    "name": "Nassau Baronie Monument",
    "longitude": "51*35.500",
    "latitude": "4*46.7817",
    "description": "Het Baroniemonument of Nassau-Baroniemonument is een beeld van de Nederlandse architect Pierre Cuypers. Het monument vertelt iets over de wordingsgeschiedenis van de stad Breda, de Heren van de stad uit het Huis van Nassau en de 600-jarige band die de stad heeft met het Huis van Nassau. In het begin van de 20e eeuw werd het monument door Koningin Wilhelmina onthuld. Het beeld herinnert aan de inhuldiging van de eerste Bredase Nassau en zijn gemalin als Heer en Vrouwe van Breda. Behalve de wapenschilden van 20 gemeenten rond de Baronie is ook de Leeuw van Nassau vertegenwoordigd op het monument.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 4,
    "name": "The Light House",
    "longitude": "51*35.5700",
    "latitude": "4*46.7083",
    "description": "Lighthouse (Nederlands: Vuurtoren) is een kunstwerk van de Italiaanse architect Aldo Rossi in Park Valkenberg in Breda.  Het idee ontstond toen hij in 1985 exposeerde in de Beyerd. Het kunstwerk werd uiteindelijk zeven jaar later, op 9 oktober 1992, onthuld door burgemeester Ed Nijpels.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 5,
    "name": "Kasteel van Breda",
    "longitude": "51*35.4367",
    "latitude": "4*46.5700",
    "description": "'Historische verzameling KMA' Het Kasteel van Breda is een kasteel in het centrale stadsdeel van Breda aan het Kasteelplein. Het indrukwekkende Kasteel van Breda laat de historische relatie tussen de stad en het huis van Oranje Nassau zien. Het kasteel is tot stand gekomen onder Graaf Hendrik de Derde van Nassau, hij gaf de beroemde architect Thomas Vincidor de opdracht om de oncomfortabele burcht tot een schitterend, luisterrijk kasteel te maken. Sinds 1826 is de Koninklijke Militaire Academie (KMA) gevestigd in het kasteel, waardoor het kasteel niet vrij toegankelijk is voor publiek. De uitzonderingen op deze regel zijn de jaarlijkse Brabantse Kastelendag (waarop het Kasteel van Breda voor één dag toegankelijk is) en rondleidingen via de lokale VVV (beide onder begeleiding van een gids). Veel van de oorspronkelijke versterkingen zijn niet langer aanwezig; slechts aan het Spanjaardsgat zijn nog twee zevenhoekige torens zichtbaar.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 6,
    "name": "Stadhouderspoort",
    "longitude": "51*35.3817",
    "latitude": "4*46.5683",
    "description": "De Stadhouderspoort is een van de toegangspoorten van het Kasteel van Breda in het centrum van Breda. Het Kasteel is voorzien van een slotgracht, maar de Stadhouderspoort kan bereikt worden over een loopbrug, na eerst de Kraanpoort met poortgebouw door te zijn gegaan. De Stadhouderspoort is voorzien van een driehoekig fronton en draagt het wapen van stadhouder Willem V waar omheen het devies van de Orde van de Kousenband \"Honi soit qui mal y pense\" (Schande over hem die er kwaad van denkt). De zuidkant van de poort is in 1959 gerestaureerd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 7,
    "name": "Huis van Brecht (rechter zijde)",
    "longitude": "51*35.4017",
    "latitude": "4*46.4617",
    "description": "Het Huis van Brecht is een gebouw in het centrum van Breda op het terrein van het Kasteel van Breda. Het is gemaakt van steen en dateert uit de tweede helft van de veertiende eeuw. Gouvaert van Brecht kocht het in 1530 en vergrootte de woning met een galerij. Na de list met het Turfschip van Breda vlucht de Spaanse familie naar Luik en werd het huis van het Bredase stadsbestuur.\nTot 1605 heeft het gebouw verschillende functies vervuld, waaronder smidse; vanaf 1794 tot 1940 was het als militair hospitaal in gebruik. Tegenwoordig dient het gebouw als onderkomen voor de bibliotheek van de Koninklijke Militaire Academie (KMA).\nOp de eerste verdieping is de Puffiuszaal gevestigd, genoemd naar een gouverneur van de KMA. De zaal heeft zijden behang en wordt ook wel de Vlaamse Zaal genoemd naar het Vlaamse balkenplafond. De zaal is tegenwoordig in gebruik als vergaderzaal en als ruimte voor de Aanname- en Advies-Commissie (AAC) voor het voeren van 'sollicitatiegesprekken' met potentiële nieuwe cadetten.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 8,
    "name": "Spanjaardsgat (rechter zijde)",
    "longitude": "51*35.4117",
    "latitude": "4*46.4067",
    "description": "Aan de buitenkant van het Kasteel van Breda zijn twee zevenhoekige torens te zien. In 1530 liet Hendrik III van Nassau Breda omgeven door nieuwe vestingwerken. Hiervan resten nu nog de Duiventoren en de Granaattoren. De torens hebben die militaire functie allang verloren. Tussen 1903 en 1910 zijn ze gerestaureerd. Het Spanjaardsgat symboliseert het gat dat de Spanjaarden in hun verdediging lieten vallen in 1590. Schipper Adriaen van Bergen zou hier een aantal soldaten de stad in hebben gesmokkeld om de Spanjaarden te verdrijven (in werkelijkheid is dit echter elders gebeurd). Van Bergen heeft met zijn turfschip verder gevaren naar de waterpoort van het Kasteel van Breda aan de huidige Academiesingel. Het Spanjaardsgat is 20 jaar na de gebeurtenis met het Turfschip van Breda gebouwd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 9,
    "name": "Begin Vismarkt",
    "longitude": "51*35.3900",
    "latitude": "4*46.4999",
    "description": "De naam Vismarkt is geen officiële straatnaam. De huizen hier zijn genummerd aan de Haven of aan de Vismarktstraat. Het plein ligt aan de kop van de Vismarktstraat, aan de Haven. Na de stadsbrand van 1490 tot aan de Beeldenstorm van 1566 is in Breda een groot aantal nieuwe straten aangelegd, de zogenaamde nieuwstraten. Doel hiervan was waarschijnlijk het verbeteren van de verkeersstructuur (Nieuwstraat, Kraanstraat, Sint Annastraat, Halstraat) en het creëren van marktpleinen (Nieuwe Korenmarkt of Havermarkt en Nieuwe Vismarkt). Op de Vismarkt staat de Vishal, een open hal met een door leien gedekte kap op Dorische hardstenen zuilen. Deze hal is gebouwd voor de afslag van zeevis. Riviervis werd in een aparte hal verkocht.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 10,
    "name": "Begin Havermarkt",
    "longitude": "51*35.3617",
    "latitude": "4*46.4667",
    "description": "De Havermarkt is al meer dan 50 jaar hét uitgaans-plein in het centrum van Breda. Terwijl je van een kop koffie, pilsje of iets anders lekkers geniet op de Havermarkt, kijk dan eens goed om je heen. Vanaf hier heb je een mooi zicht op de toren van de Grote Kerk. Ook zie je verschillende oude huizen zoals De Vogelstruys dat uit de 17e eeuw stamt en een opmerkelijke niet-symmetrische trapgevel bevat. Het is niet helemaal duidelijk waar de naam Havermarkt vandaan komt. De granen werden namelijk op de Grote Markt verhandeld. Wel verkochten de boeren op de Havermarkt groenten, eieren en boter. Het pleintje werd ook wel Groenmarkt, Botermarkt en Korenmarkt genoemd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 11,
    "name": "Grote Kerk",
    "longitude": "51*35.3300",
    "latitude": "4*46.5167",
    "description": "De 15e-eeuwse Grote Kerk van Breda is een gebouw met een rijk cultuurhistorisch verleden. Niet alleen de imposante architectuur van de buitenzijde van het gebouw, maar ook de in de kerk aanwezige monumenten, gewelf- en muurschilderingen maken het gebouw tot het belangrijkste monument van Breda.\n\nZeer bijzonder is de Prinsenkapel met zijn met bladgoud beklede plafond, waar de voorvaderen van ons Koninklijk Huis begraven zijn.\n\nDe Grote Kerk biedt echter ook een schitterende omgeving en ambiance voor het houden van diverse soorten bijeenkomsten van 10 tot 1000 personen.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 12,
    "name": "Het Poortje",
    "longitude": "51*35.2917",
    "latitude": "4*46.5083",
    "description": "Poortje uit 1632 met drie burchten en de spreuk \"En attendant\" gebeeldhouwd familiewapen boven op zandstenen waterlijst. Het was de achteruitgang van het Ocrum in de St.Janstraat (thans St.Joostacademie). In 1930 is de poortboog uitgebroken.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 13,
    "name": "Ridderstraat",
    "longitude": "51*35.2250",
    "latitude": "4*46.5450",
    "description": "Samen met de Ginnekenstraat, Eindstraat, Karrestraat en Torenstraat vormt de Ridderstraat de oudste generatie straten in het centrum van Breda. Ongeveer 700 jaar geleden heette de straat de Zandstraete, dit was een onverharde straat die langs gebied Het Zand liep. Rond 1446 werdt voor het eerst de naam RidderStrate in de oorkonde vernoemd. Dit kwam doordat op de hoek van de Sint Janstraat en de Halstraat de Sint Jans-kapel met de ridders van Sint Jan. Hieraan ontleent de naam Ridderstraat.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 14,
    "name": "Grote Markt",
    "longitude": "51*35.2450",
    "latitude": "4*46.5933",
    "description": "De Grote Markt is het hart van Breda en verbindt een groot aantal winkelstarten. Naast vele leuke restraurants zijn hier ook een heleboel mooie winkels te vinden zoals Boekhandel Libris de Buitenlaar, Van Gulp juwelier, vele schoenenwinkels en veel meer. Op de Grote Markt vinden tal van evenementen plaats zoals het internationaal bierfestival, hossen op de markt en in 2016 ook Serious Request.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 15,
    "name": "Bevrijdingsmonument Mariakapel",
    "longitude": "51*35.2817",
    "latitude": "4*46.5800",
    "description": "De Mariakapel is een bakstenen openluchtkapel, bekroond door een koperen klokkenstoel met klok. Onder de kapel is een altaar geplaatst. hHet icoon dat in tegels in uitgevoerd is een vergrote kopie van de zwarte madonna van Częstochowa. De tekst op het monument luidt: 'Uit dank voor de bevrijding 1994 gebouwd in mariajaar 1954'. De zwarte madonna van Częstochowa is een van de belangrijkste iconen voor de Poolse katholieken. De kopie van de icoon is een verwijzing naar de rol die de Polen hebben gespeeld bij de bevrijding van Breda.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 16,
    "name": "Stadhuis",
    "longitude": "51*35.3250",
    "latitude": "4*46.5667",
    "description": "Het eerste stadhuis in Breda is in de dertiende eeuw gebouwd, toen Breda stadsrechten kreeg. Dit gebouw is wegen een brand in 1534 ingestort. De voorkant van het gebouw werd in de 18de eeuw gebouwd, dit bestond uit drie huizen: het oude raadhuis, het Cleijne Radthuis en Huize Vogelsanck. In 1768 is voor deze huizen, door Philips Willem Schonck, één gevel voorgezet waardoor het van buiten af een geheel lijkt. Boven de ingang staat een beeld van vrouwe Justitia. Tot aan de Franse tijd werd in dit gebouw ook recht gesproken. Aan het einde van de 19de eeuw is het recht verhuist naar het Gerechtsgebouw Breda aan de Kloosterlaan",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 17,
    "name": "Antonius van Paduakerk",
    "longitude": "51*35.2583",
    "latitude": "4*46.6350",
    "description": "De 'Antonius van Paduakerk', ofwel Sint Antoniuskathedraal, is gebouwd in 1837 en ontworpen door Piet Huysers. Deze kathedraal is een voorbeeld van een zogenaamde waterstaatskerk, hoewel kunsthistorici liever de term neoclassicstisch gebruiken. Huyser liet zich inspireren door het Colosseum in Rome. Per bouwlaag was er sprake van een klassieke rangorde. In 1853 werd de kerk de eerste kathedraal van het bisdom in Breda. In de kap van het gebouw staan de wapens van de eerste twee bischoppen van Breda, Van Hooijdon en Van Genk, én het oude wapen van het bisdom.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 18,
    "name": "Bibliotheek-nieuwe Veste",
    "longitude": "51*35.2800",
    "latitude": "4*46.7367",
    "description": "Nieuwe Veste - Bibliotheek Zuid is één van de 3 bibliotheken in Breda.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 19,
    "name": "Kloosterkazerne",
    "longitude": "51*35.2633",
    "latitude": "4*46.8617",
    "description": "De Kloosterkazerne was voormalig het klooster St. Catharinadal, Norbetinesseconvent. Dit klooster was gesticht in 1308 en vernieuwd in 1498-1504 door een dubbelkerk. In de 17de eeuw vertrok de laatste kloosterorde waarna er ondermeer een illustere school en wonningen in gevestigd waren. Tussen 1814 en 1975 het gebouw in gebruik werd genomen als kazerne door het leger. In 1995 is de Oostvleugel van het gebouw gesloopt waarop het Chassé Theater is gebouwd. De gemeente heeft in 1998 het overige deel op de markt gezet, dit is uiteindelijk door Holland Casino gekocht en gerestaureerd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 20,
    "name": "Chassé theater",
    "longitude": "51*35.2650",
    "latitude": "4*46.9200",
    "description": "Het Chassé Theater presenteert en bevordert podiumkunsten en artistieke films in al hun verschijningsvormen en biedt hiermee schoonheid, emotie en verdieping aan een groot en breed publiek. Het gebouw is vernoemd naar de legerofficier David Hendrik Chassé. Het ontwerp van dit gebouw is gemaakt door Herman Hertzberger en dateert uit 1995. Het theater bestaat uit drie theaterzalen, drie filmzalen en drei restaurants. De voorloper van het Chassé Theater was de Stadsschouwburg Concordia ",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 21,
    "name": "Het offer van Isaac",
    "longitude": "51*35.3167",
    "latitude": "4*46.8533",
    "description": "De maker van dit beeld is de Israëlische kunstenaar Menashe Kadisgman. Hij maakte het kunstwerk voor een tentoonstelling in De Beyerd in 1986. Het kunstwerk verwijst naar het bijbelverhaal van Abraham die de opdracht kreeg om zijn zoon Isaac te offeren. Op het laatse moment wist een engel hem tegen te houden, waarna Abraham een ram offerde. Hierdoor bestaat het beeld dan ook uit een ramskop en een mensenhoofd.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 22,
    "name": "Beyerd",
    "longitude": "51*35.3800",
    "latitude": "4*46.8600",
    "description": "Café Restaurant Brouwerij De Beyerd is een 176 jarig familiebedrijf. Dit is een speciaalbier café met 14 bieren van de tap en 130 bieren van de fles. Sinds 1991 heeft de Beyerd ook een restaurant waar het bier een prominente rol speelt. Alle gerechten worden bereid met bier en bij ieder gerecht wordt een bijpassende bier als suggestie gegeven. Sinds 2004 heeft de Beyerd zijn eigen brouwerij waar het authentieke Bredase Drie Hoefijzers Klassiek bier wordt gebrouwen.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 23,
    "name": "Gasthuispoort",
    "longitude": "51*35.3733",
    "latitude": "4*46.8000",
    "description": "De Gasthuispoort ligt op een steenworp afstand van het Valkenbergpark en is een nieuw ontwikkeld gebied in Breda met een mix van horeca en retail. De Gasthuispoort is de verbinding tussen de Veemarktstraat en de Boschtraat.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 24,
    "name": "Willem Merkx tuin",
    "longitude": "51*35.3467",
    "latitude": "4*46.6767",
    "description": "Deze tuin is vernoemd naar Willem Merx, de burgemeester van Breda van 1967 tot 1983. Deze tuin was zijn afscheidscadeau. Hij wilde graag een plaats van stilte en bezinning in de drukke binnenstad. Het is een kleine groene oase in het midden van de stad waar verschillende beeldhouwwerken staan. De tuin is overdag openbaar toegankeljk, ondanks dat de omringende huizen bewoond zijn. Echter zal 's avonds de poort gesloten zijn.",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  },
  {
    "id": 25,
    "name": "Begijnhof",
    "longitude": "51*35.3817",
    "latitude": "4*46.7017",
    "description": "Bij binnenkomst van het Begijnhof waan je je eeuwen terug in de tijd. Hier heerst een serene sfeer die de bezoeker nog altijd herinnert aan de vroegere begijnengemeenschap. Het hof bevat begijnenwoningen, een unieke kruidentuin, een musuem, een intieme kerk, een pastorie en een zaal. Begijnen en begarden zijn vrouwen en mannen die leven als alleenstaanden en deel uitmaken van een soort vrije lekengemeenschap binnen de Rooms-katholieke kerk. Hoewel zij kuisheid en gehoorzaamheid beloven, leggen zij geen eeuwige geloften af. De laatste Nederlandse begijn, Zuster Cornelia Catharina Frijters overleed op Goede Vrijdag 13 april 1990, hiermee kwam een formeel einde aan de zeven eeuwen durende begijnengeschiedenis in Breda",
    "imageUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "videoUrl": "https://unsplash.com/photos/yC-Yzbqy7PY",
    "isVisited": false
  }
]