[
  {
    "id": 1,
    "name": "VVV",
    "longitude": "51*35.6467",
    "latitude": "4*46.7650",
    "description nl": "Dit is het VVV kantoor van Breda, hier kan je meer informatie vinden over Breda, verschillende routes door Breda en begeleide toeren met gidsen.",
    "description en": "This is the tourist office of Breda, here you can find more information about Breda, different routes through Breda and guided tours with guides.",
    "description fr": "C'est l'office de tourisme de Breda, ici vous pouvez trouver plus d'informations sur Breda, les différents itinéraires à travers Breda et les visites guidées avec des guides.",
    "imageUrl": "https://i.gyazo.com/a53132bd919e9af86a6e9d1644b0eff0.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 2,
    "name": "Liefdeszuster",
    "longitude": "51*35.5967",
    "latitude": "4*46.7633",
    "description nl": "Symbolisch beeld voor het religieus verleden van Breda. De Liefdezuster geeft de dienstverlening weer, zoals de Gasthuiszusters die eeuwenlang in de praktijk brachten. Het opschrift is verwarrend, waarschijnlijk zijn twee religieuze orden met elkaar verward en samengevoegd.",
    "description en": "Symbolic image for Breda's religious past. De Liefdezuster represents the services provided by the Gasthuiszusters for centuries. The inscription is confusing, probably two religious orders are confused and merged.\n",
    "description fr": "Image symbolique du passé religieux de Breda. De Liefdezuster représente les services fournis par les Gasthuiszusters depuis des siècles. L'inscription est déroutante, probablement deux ordres religieux sont confondus et fusionnés.\n",
    "imageUrl": "https://i.gyazo.com/d3fb2594adac877bd2637abf50c217a6.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 3,
    "name": "Nassau Baronie Monument",
    "longitude": "51*35.500",
    "latitude": "4*46.7817",
    "description nl": "Het Baronie monument, of Nassau-Baronie monument, is een beeld van de Nederlandse architect Pierre Cuypers. Het monument vertelt iets over de wordingsgeschiedenis van de stad Breda, de Heren van de stad uit het Huis van Nassau en de 600-jarige band die de stad heeft met het Huis van Nassau. In het begin van de 20e eeuw werd het monument door Koningin Wilhelmina onthuld. Het beeld herinnert aan de inhuldiging van de eerste Bredase Nassau en zijn gemalin als Heer en Vrouwe van Breda. Behalve de wapenschilden van 20 gemeenten rond de Baronie is ook de Leeuw van Nassau vertegenwoordigd op het monument.",
    "description en": "The Baronie monument, or Nassau-Baronie monument, is a statue of the Dutch architect Pierre Cuypers. The monument tells something about the development history of the city of Breda, the Lords of the city from the House of Nassau and the 600-year connection that the city has with the House of Nassau. The monument was unveiled by Queen Wilhelmina at the beginning of the 20th century. The statue recalls the inauguration of the first Breda Nassau and his consort as Lord and Lady of Breda. In addition to the coats of arms of 20 municipalities around the Barony, the Lion of Nassau is also represented on the monument. ",
    "description fr": "Le Baronie monument, ou Nassau-Baronie monument, est une statue de l'architecte néerlandais Pierre Cuypers. Le monument raconte quelque chose sur les origines de la ville de Breda, les seigneurs de la ville de la maison de Nassau et le lien de 600 ans que la ville entretient avec la maison de Nassau. Le monument a été dévoilé par la reine Wilhelmine au début du XXe siècle. La statue est un rappel de l'inauguration du premier Breda Nassau et de son épouse en tant que Seigneur et Dame de Breda. Outre les armoiries de 20 communes autour de la baronnie, le Lion de Nassau est également représenté sur le monument.",
    "imageUrl": "https://i.gyazo.com/f9615c06abf4697bdd41608bd934646d.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 4,
    "name": "The Light House",
    "longitude": "51*35.5700",
    "latitude": "4*46.7083",
    "description nl": "Lighthouse (Nederlands: Vuurtoren) is een kunstwerk van de Italiaanse architect Aldo Rossi in Park Valkenberg in Breda.  Het idee ontstond toen hij in 1985 exposeerde in de Beyerd. Het kunstwerk werd uiteindelijk zeven jaar later, op 9 oktober 1992, onthuld door burgemeester Ed Nijpels.",
    "description en": "Lighthouse (Dutch: Vuurtoren) is a work of art by the Italian architect Aldo Rossi in Park Valkenberg in Breda. The idea arose when he exhibited in the Beyerd in 1985. The artwork was finally unveiled seven years later, on October 9, 1992, by Mayor Ed Nijpels. ",
    "description fr": "Lighthouse (néerlandais: Vuurtoren) est une œuvre d'art de l'architecte italien Aldo Rossi dans le parc Valkenberg à Breda. L'idée est née lorsqu'il a exposé au Beyerd en 1985. L'œuvre a finalement été dévoilée sept ans plus tard, le 9 octobre 1992, par le maire Ed Nijpels.",
    "imageUrl": "https://i.gyazo.com/a633ce15fa10bc0edf78704c7b876868.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 5,
    "name": "Kasteel van Breda",
    "longitude": "51*35.4367",
    "latitude": "4*46.5700",
    "description nl": "'Historische verzameling KMA' Het Kasteel van Breda is een kasteel in het centrale stadsdeel van Breda aan het Kasteelplein. Het indrukwekkende Kasteel van Breda laat de historische relatie tussen de stad en het huis van Oranje Nassau zien. Het kasteel is tot stand gekomen onder Graaf Hendrik de Derde van Nassau, hij gaf de beroemde architect Thomas Vincidor de opdracht om de oncomfortabele burcht tot een schitterend, luisterrijk kasteel te maken. Sinds 1826 is de Koninklijke Militaire Academie (KMA) gevestigd in het kasteel, waardoor het kasteel niet vrij toegankelijk is voor publiek. De uitzonderingen op deze regel zijn de jaarlijkse Brabantse Kastelendag (waarop het Kasteel van Breda voor één dag toegankelijk is) en rondleidingen via de lokale VVV (beide onder begeleiding van een gids). Veel van de oorspronkelijke versterkingen zijn niet langer aanwezig; slechts aan het Spanjaardsgat zijn nog twee zevenhoekige torens zichtbaar.",
    "description en": "'Historical collection KMA' Breda Castle is a castle in the central district of Breda at the Kasteelplein. The impressive Breda Castle shows the historical relationship between the city and the house of Oranje Nassau. The castle was created under Count Hendrik the Third of Nassau, he commissioned the famous architect Thomas Vincidor to turn the uncomfortable castle into a beautiful, magnificent castle. The Royal Military Academy (KMA) has been located in the castle since 1826, so the castle is not freely accessible to the public. The exceptions to this rule are the annual Brabant Castle Day (on which Breda Castle is accessible for one day) and guided tours through the local tourist office (both accompanied by a guide). Many of the original fortifications are no longer present; only two heptagonal towers are visible at the Spanjaardsgat. ",
    "description fr": "«Collection historique KMA» Le château de Breda est un château dans le quartier central de Breda sur la place Kasteelplein. L'impressionnant château de Breda montre la relation historique entre la ville et la maison d'Oranje Nassau. Le château a été créé sous le comte Henri III de Nassau, il a chargé le célèbre architecte Thomas Vincidor de transformer le château inconfortable en un magnifique et magnifique château. L'Académie royale militaire (KMA) est située dans le château depuis 1826, le château n'est donc pas librement accessible au public. Les exceptions à cette règle sont la journée annuelle du château du Brabant (pendant laquelle le château de Breda est accessible pendant une journée) et des visites guidées par l'office de tourisme local (toutes deux accompagnées d'un guide). De nombreuses fortifications d'origine ne sont plus présentes; seules deux tours heptagonales sont visibles au Spanjaardsgat. ",
    "imageUrl": "https://i.gyazo.com/d5ec278a5caad4a00d54a0c93fe15c11.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 6,
    "name": "Stadhouderspoort",
    "longitude": "51*35.3817",
    "latitude": "4*46.5683",
    "description nl": "De Stadhouderspoort is een van de toegangspoorten van het Kasteel van Breda in het centrum van Breda. Het Kasteel is voorzien van een slotgracht, maar de Stadhouderspoort kan bereikt worden over een loopbrug, na eerst de Kraanpoort met poortgebouw door te zijn gegaan. De Stadhouderspoort is voorzien van een driehoekig fronton en draagt het wapen van stadhouder Willem V waar omheen het devies van de Orde van de Kousenband \"Honi soit qui mal y pense\" (Schande over hem die er kwaad van denkt). De zuidkant van de poort is in 1959 gerestaureerd.",
    "description en": "The Stadhouderspoort is one of the entrance gates to Breda Castle in the center of Breda. The Castle has a moat, but the Stadhouderspoort can be reached via a footbridge, after first going through the Kraanpoort with gate building. The Stadhouderspoort has a triangular pediment and bears the coat of arms of Stadtholder William V, which is surrounded by the motto of the Order of the Garter \"Honi soit qui mal y pense\" (Shame on him who thinks evil about it). The south side of the gate was restored in 1959. ",
    "description fr": "Le Stadhouderspoort est l'une des portes d'entrée du château de Breda au centre de Breda. Le château a un fossé, mais le Stadhouderspoort peut être atteint via une passerelle, après avoir d'abord traversé le Kraanpoort avec la construction de la porte. Le Stadhouderspoort a un fronton triangulaire et porte les armoiries du stathouder Guillaume V, entouré de la devise de l'Ordre de la Jarretière «Honi soit qui mal y pense» (Honte à celui qui en pense mal). Le côté sud de la porte a été restauré en 1959. ",
    "imageUrl": "https://i.gyazo.com/e0b365e05141f1276172bfad024c120d.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 7,
    "name": "Huis van Brecht (rechter zijde)",
    "longitude": "51*35.4017",
    "latitude": "4*46.4617",
    "description nl": "Het Huis van Brecht is een gebouw in het centrum van Breda op het terrein van het Kasteel van Breda. Het is gemaakt van steen en dateert uit de tweede helft van de veertiende eeuw. Gouvaert van Brecht kocht het in 1530 en vergrootte de woning met een galerij. Na de list met het Turfschip van Breda vlucht de Spaanse familie naar Luik en werd het huis van het Bredase stadsbestuur. Tot 1605 heeft het gebouw verschillende functies vervuld, waaronder smidse; vanaf 1794 tot 1940 was het als militair hospitaal in gebruik. Tegenwoordig dient het gebouw als onderkomen voor de bibliotheek van de Koninklijke Militaire Academie (KMA). Op de eerste verdieping is de Puffiuszaal gevestigd, genoemd naar een gouverneur van de KMA. De zaal heeft zijden behang en wordt ook wel de Vlaamse Zaal genoemd naar het Vlaamse balkenplafond. De zaal is tegenwoordig in gebruik als vergaderzaal en als ruimte voor de Aanname- en Advies-Commissie (AAC) voor het voeren van 'sollicitatiegesprekken' met potentiële nieuwe cadetten.",
    "description en": "The Huis van Brecht is a building in the center of Breda on the grounds of the Castle of Breda. It is made of stone and dates from the second half of the fourteenth century. Gouvaert van Brecht bought it in 1530 and enlarged the house with a gallery. After the ruse with the Turfschip van Breda, the Spanish family fled to Liège and became the home of the Breda city council. Until 1605 the building fulfilled various functions, including blacksmith shop; from 1794 to 1940 it was used as a military hospital. Today the building serves as the home for the library of the Royal Military Academy (KMA). The Puffiuszaal is located on the first floor, named after a governor of the KMA. The room has silk wallpaper and is also called the Flemish Room after the Flemish beamed ceiling. The hall is now used as a meeting room and as a space for the Acceptance and Advisory Committee (AAC) to conduct 'job interviews' with potential new cadets. ",
    "description fr": "Le Huis van Brecht est un bâtiment dans le centre de Breda sur le terrain du château de Breda. Il est en pierre et date de la seconde moitié du XIVe siècle. Gouvaert van Brecht l'achète en 1530 et agrandit la maison avec une galerie. Après la ruse du Turfschip van Breda, la famille espagnole s'est enfuie à Liège et est devenue la maison de la mairie de Breda. Jusqu'en 1605, le bâtiment remplit diverses fonctions, y compris la forge; de 1794 à 1940, il a été utilisé comme hôpital militaire. Aujourd'hui, le bâtiment abrite la bibliothèque de l'Académie royale militaire (KMA). Le Puffiuszaal est situé au premier étage, du nom d'un gouverneur de la KMA. La pièce a du papier peint en soie et est également appelée la salle flamande après le plafond aux poutres apparentes flamandes. La salle est maintenant utilisée comme salle de réunion et comme espace pour le Comité d'acceptation et d'avis (CAA) pour mener des «entrevues d'emploi» avec de nouveaux cadets potentiels. ",
    "imageUrl": "https://i.gyazo.com/666394ac2e76fdc6525a48f7699ecfd2.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 8,
    "name": "Spanjaardsgat (rechter zijde)",
    "longitude": "51*35.4117",
    "latitude": "4*46.4067",
    "description nl": "Aan de buitenkant van het Kasteel van Breda zijn twee zevenhoekige torens te zien. In 1530 liet Hendrik III van Nassau Breda omgeven door nieuwe vestingwerken. Hiervan resten nu nog de Duiventoren en de Granaattoren. De torens hebben die militaire functie allang verloren. Tussen 1903 en 1910 zijn ze gerestaureerd. Het Spanjaardsgat symboliseert het gat dat de Spanjaarden in hun verdediging lieten vallen in 1590. Schipper Adriaen van Bergen zou hier een aantal soldaten de stad in hebben gesmokkeld om de Spanjaarden te verdrijven (in werkelijkheid is dit echter elders gebeurd). Van Bergen heeft met zijn turfschip verder gevaren naar de waterpoort van het Kasteel van Breda aan de huidige Academiesingel. Het Spanjaardsgat is 20 jaar na de gebeurtenis met het Turfschip van Breda gebouwd.",
    "description fr": "Deux tours heptagonales peuvent être vues à l'extérieur du château de Breda. En 1530, Hendrik III de Nassau quitte Breda entouré de nouvelles fortifications. Les Duiventoren et les Granaattoren en restent encore. Les tours ont depuis longtemps perdu leur fonction militaire. Ils ont été restaurés entre 1903 et 1910. Le Spanjaardsgat symbolise le trou que les Espagnols ont laissé pour leur défense en 1590. Le capitaine Adriaen van Bergen aurait introduit en contrebande un certain nombre de soldats dans la ville pour expulser les Espagnols (en réalité, cependant, cela s'est produit ailleurs). Van Bergen a navigué avec son bateau de tourbe jusqu'à la porte d'eau du château de Breda sur l'actuel Academiesingel. Le Spanjaardsgat a été construit 20 ans après l'événement avec le Turfschip van Breda. ",
    "description en": "Two heptagonal towers can be seen on the outside of Breda Castle. In 1530, Hendrik III of Nassau left Breda surrounded by new fortifications. The Duiventoren and the Grenaattoren still remain of this. The towers have long since lost their military function. They were restored between 1903 and 1910. The Spanjaardsgat symbolizes the hole that the Spaniards left in their defense in 1590. Skipper Adriaen van Bergen is said to have smuggled a number of soldiers into the city here to expel the Spaniards (in reality, however, this happened elsewhere). Van Bergen sailed on with his peat ship to the water gate of the Castle of Breda on the current Academiesingel. The Spanjaardsgat was built 20 years after the event with the Turf ship of Breda. ",
    "imageUrl": "https://i.gyazo.com/96cabbe7b3e8daadd8ab135444ab24d6.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 9,
    "name": "Begin Vismarkt",
    "longitude": "51*35.3900",
    "latitude": "4*46.4999",
    "description nl": "De naam Vismarkt is geen officiële straatnaam. De huizen hier zijn genummerd aan de Haven of aan de Vismarktstraat. Het plein ligt aan de kop van de Vismarktstraat, aan de Haven. Na de stadsbrand van 1490 tot aan de Beeldenstorm van 1566 is in Breda een groot aantal nieuwe straten aangelegd, de zogenaamde nieuwstraten. Doel hiervan was waarschijnlijk het verbeteren van de verkeersstructuur (Nieuwstraat, Kraanstraat, Sint Annastraat, Halstraat) en het creëren van marktpleinen (Nieuwe Korenmarkt of Havermarkt en Nieuwe Vismarkt). Op de Vismarkt staat de Vishal, een open hal met een door leien gedekte kap op Dorische hardstenen zuilen. Deze hal is gebouwd voor de afslag van zeevis. Riviervis werd in een aparte hal verkocht.",
    "description en": "The name Vismarkt is not an official street name. The houses here are numbered on the Haven or Vismarktstraat. The square is located at the head of the Vismarktstraat, on the harbor. After the city fire of 1490 up to the Beeldenstorm of 1566, a large number of new streets were constructed in Breda, the so-called new streets. The aim of this was probably to improve the traffic structure (Nieuwstraat, Kraanstraat, Sint Annastraat, Halstraat) and to create market squares (Nieuwe Korenmarkt or Havermarkt and Nieuwe Vismarkt). The Vismarkt is home to the Vishal, an open hall with a roof covered by slate on Doric hard stone columns. This hall was built for the sale of sea fish. River fish was sold in a separate hall. ",
    "description fr": "Le nom Vismarkt n'est pas un nom de rue officiel. Les maisons ici sont numérotées sur la Haven ou la Vismarktstraat. La place est située à la tête de la Vismarktstraat, sur le port. Après l'incendie de la ville de 1490 jusqu'au Beeldenstorm de 1566, un grand nombre de nouvelles rues ont été construites à Breda, les soi-disant nouvelles rues. L'objectif était probablement d'améliorer la structure du trafic (Nieuwstraat, Kraanstraat, Sint Annastraat, Halstraat) et de créer des places de marché (Nieuwe Korenmarkt ou Havermarkt et Nieuwe Vismarkt). Le Vismarkt abrite le Vishal, une salle ouverte avec un toit recouvert d'ardoise sur des colonnes doriques en pierre dure. Cette halle a été construite pour la vente de poissons de mer. Le poisson de rivière a été vendu dans une salle séparée. ",
    "imageUrl": "https://i.gyazo.com/53395928daf3b6a6f48e4a547d290eea.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 10,
    "name": "Begin Havermarkt",
    "longitude": "51*35.3617",
    "latitude": "4*46.4667",
    "description nl": "De Havermarkt is al meer dan 50 jaar hét uitgaans-plein in het centrum van Breda. Terwijl je van een kop koffie, pilsje of iets anders lekkers geniet op de Havermarkt, kijk dan eens goed om je heen. Vanaf hier heb je een mooi zicht op de toren van de Grote Kerk. Ook zie je verschillende oude huizen zoals De Vogelstruys dat uit de 17e eeuw stamt en een opmerkelijke niet-symmetrische trapgevel bevat. Het is niet helemaal duidelijk waar de naam Havermarkt vandaan komt. De granen werden namelijk op de Grote Markt verhandeld. Wel verkochten de boeren op de Havermarkt groenten, eieren en boter. Het pleintje werd ook wel Groenmarkt, Botermarkt en Korenmarkt genoemd.",
    "description fr": "Le Havermarkt est la place de divertissement du centre de Breda depuis plus de 50 ans. Pendant que vous savourez une tasse de café, de bière ou autre chose savoureuse au marché de l'avoine, regardez bien autour de vous. De là, vous avez une belle vue sur la tour de la Grote Kerk. Vous verrez également plusieurs maisons anciennes comme De Vogelstruys, qui date du 17ème siècle et possède un remarquable pignon à escalier non symétrique. On ne sait pas vraiment d'où vient le nom Havermarkt. Les céréales étaient échangées sur le Grote Markt. Les agriculteurs vendaient des légumes, des œufs et du beurre au marché de l'avoine. La place s'appelait également Groenmarkt, Botermarkt et Korenmarkt. ",
    "description en": "The Havermarkt has been the entertainment square in the center of Breda for more than 50 years. While you enjoy a cup of coffee, beer or something else tasty at the Oat Market, take a good look around you. From here you have a nice view of the tower of the Grote Kerk. You will also see several old houses such as De Vogelstruys, which dates from the 17th century and has a remarkable non-symmetrical stepped gable. It is not entirely clear where the name Havermarkt comes from. The grains were traded on the Grote Markt. The farmers did sell vegetables, eggs and butter at the Oat Market. The square was also called Groenmarkt, Botermarkt and Korenmarkt. ",
    "imageUrl": "https://i.gyazo.com/a21bcaf684000243d8dcd1c7cc7478cf.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 11,
    "name": "Grote Kerk",
    "longitude": "51*35.3300",
    "latitude": "4*46.5167",
    "description nl": "De 15e-eeuwse Grote Kerk van Breda is een gebouw met een rijk cultuurhistorisch verleden. Niet alleen de imposante architectuur van de buitenzijde van het gebouw, maar ook de in de kerk aanwezige monumenten, gewelf- en muurschilderingen maken het gebouw tot het belangrijkste monument van Breda. Zeer bijzonder is de Prinsenkapel met zijn met bladgoud beklede plafond, waar de voorvaderen van ons Koninklijk Huis begraven zijn. De Grote Kerk biedt echter ook een schitterende omgeving en ambiance voor het houden van diverse soorten bijeenkomsten van 10 tot 1000 personen.",
    "description en": "Breda's 15th-century Grote Kerk is a building with a rich cultural-historical past. Not only the imposing architecture of the outside of the building, but also the monuments, vaults and murals in the church make the building the most important monument in Breda. Very special is the Prince's Chapel with its gold leaf-covered ceiling, where the ancestors of our Royal House are buried. However, the Grote Kerk also offers a beautiful environment and ambiance for holding various types of gatherings from 10 to 1000 people. ",
    "description fr": "Le Grote Kerk de Breda, datant du XVe siècle, est un bâtiment au riche passé culturel et historique. Non seulement l'architecture imposante de l'extérieur du bâtiment, mais aussi les monuments, les voûtes et les peintures murales de l'église font du bâtiment le monument le plus important de Breda. La chapelle du prince avec son plafond de feuilles d'or est très spéciale, où sont enterrés les ancêtres de notre maison royale. Cependant, le Grote Kerk offre également un bel environnement et une belle ambiance pour organiser divers types de rassemblements de 10 à 1000 personnes. ",
    "imageUrl": "https://i.gyazo.com/a2dfdc099e720f6eaa3ff9ed54254243.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 12,
    "name": "Het Poortje",
    "longitude": "51*35.2917",
    "latitude": "4*46.5083",
    "description nl": "Poortje uit 1632 met drie burchten en de spreuk \"En attendant\" gebeeldhouwd familiewapen boven op zandstenen waterlijst. Het was de achteruitgang van het Ocrum in de St.Janstraat (thans St.Joostacademie). In 1930 is de poortboog uitgebroken.",
    "description en": "Gate from 1632 with three castles and the motto \"En attendant\" carved family coat of arms on top of a sandstone water table. It was the decline of the Ocrum in the St. Janstraat (now St. Joost Academy). The arch was broken out in 1930. ",
    "description fr": "Portail de 1632 avec trois châteaux et la devise \"En attendant\" sculpté des armoiries familiales sur une nappe en grès. C'était le déclin de l'Ocrum de St. Janstraat (aujourd'hui St. Joost Academy). L'arc a été brisé en 1930. ",
    "imageUrl": "https://i.gyazo.com/273b6484c70128596f510cc41b0df97b.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 13,
    "name": "Ridderstraat",
    "longitude": "51*35.2250",
    "latitude": "4*46.5450",
    "description nl": "Samen met de Ginnekenstraat, Eindstraat, Karrestraat en Torenstraat vormt de Ridderstraat de oudste generatie straten in het centrum van Breda. Ongeveer 700 jaar geleden heette de straat de Zandstraete, dit was een onverharde straat die langs gebied Het Zand liep. Rond 1446 werdt voor het eerst de naam RidderStrate in de oorkonde vernoemd. Dit kwam doordat op de hoek van de Sint Janstraat en de Halstraat de Sint Jans-kapel met de ridders van Sint Jan. Hieraan ontleent de naam Ridderstraat.",
    "description en": "Together with Ginnekenstraat, Eindstraat, Karrestraat and Torenstraat, Ridderstraat forms the oldest generation of streets in the center of Breda. About 700 years ago the street was called the Zandstraete, this was a dirt street that ran along the Het Zand area. The name RidderStrate was first mentioned in the charter around 1446. This was because on the corner of Sint Janstraat and Halstraat the Sint Jans chapel with the knights of Sint Jan. The name Ridderstraat derives from this. ",
    "description fr": "Avec Ginnekenstraat, Eindstraat, Karrestraat et Torenstraat, Ridderstraat forme la plus ancienne génération de rues du centre de Breda. Il y a environ 700 ans, la rue s'appelait Zandstraete, c'était une rue en terre battue qui longeait le quartier de Het Zand. Le nom RidderStrate a été mentionné pour la première fois dans la charte vers 1446. En effet, au coin de Sint Janstraat et Halstraat, la chapelle Sint Jans avec les chevaliers de Sint Jan. Le nom Ridderstraat dérive de cela. ",
    "imageUrl": "https://i.gyazo.com/e5501e459cae069be640be65fe8f25ab.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 14,
    "name": "Grote Markt",
    "longitude": "51*35.2450",
    "latitude": "4*46.5933",
    "description nl": "De Grote Markt is het hart van Breda en verbindt een groot aantal winkelstarten. Naast vele leuke restraurants zijn hier ook een heleboel mooie winkels te vinden zoals Boekhandel Libris de Buitenlaar, Van Gulp juwelier, vele schoenenwinkels en veel meer. Op de Grote Markt vinden tal van evenementen plaats zoals het internationaal bierfestival, hossen op de markt en in 2016 ook Serious Request.",
    "description en": "The Grote Markt is the heart of Breda and connects a large number of retail outlets. In addition to many nice restraurants, there are also a lot of beautiful shops such as Boekhandel Libris de Buitenlaar, Van Gulp jeweler, many shoe shops and much more. Numerous events take place on the Grote Markt, such as the international beer festival, hossen on the market and in 2016 Serious Request. ",
    "description fr": "Le Grote Markt est le cœur de Breda et relie un grand nombre de points de vente. En plus de nombreux restaurants sympas, il y a aussi beaucoup de belles boutiques telles que Boekhandel Libris de Buitenlaar, le bijoutier Van Gulp, de nombreux magasins de chaussures et bien plus encore. De nombreux événements ont lieu sur la Grote Markt, tels que le festival international de la bière, hossen sur le marché et en 2016 Serious Request. ",
    "imageUrl": "https://i.gyazo.com/f9e1959d34f52a5dcc5bfa033c0b80f8.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 15,
    "name": "Bevrijdingsmonument Mariakapel",
    "longitude": "51*35.2817",
    "latitude": "4*46.5800",
    "description nl": "De Mariakapel is een bakstenen openluchtkapel, bekroond door een koperen klokkenstoel met klok. Onder de kapel is een altaar geplaatst. Het icoon dat in tegels in uitgevoerd is een vergrote kopie van de zwarte madonna van Częstochowa. De tekst op het monument luidt: 'Uit dank voor de bevrijding 1994 gebouwd in mariajaar 1954'. De zwarte madonna van Częstochowa is een van de belangrijkste iconen voor de Poolse katholieken. De kopie van de icoon is een verwijzing naar de rol die de Polen hebben gespeeld bij de bevrijding van Breda.",
    "description en": "The Lady Chapel is a brick open-air chapel, surmounted by a brass belfry with clock. An altar has been placed under the chapel. The icon made in tiles is an enlarged copy of the black madonna of Częstochowa. The text on the monument reads: 'Thanks for the liberation 1994, built in the year of Mary 1954'. The Black Madonna of Częstochowa is one of the most important icons for Polish Catholics. The copy of the icon is a reference to the role that the Poles played in the liberation of Breda. ",
    "description fr": "La chapelle de la Dame est une chapelle en brique à ciel ouvert, surmontée d'un beffroi en laiton avec horloge. Un autel a été placé sous la chapelle. L'icône en carreaux est une copie agrandie de la Vierge noire de Częstochowa. Le texte sur le monument se lit comme suit: «Merci pour la libération 1994, construite en l'année de Marie 1954». La Vierge noire de Częstochowa est l'une des icônes les plus importantes pour les catholiques polonais. La copie de l'icône fait référence au rôle que les Polonais ont joué dans la libération de Breda. ",
    "imageUrl": "https://i.gyazo.com/7879d5ae3934b0e24fa2f0310b717c9a.png",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 16,
    "name": "Stadhuis",
    "longitude": "51*35.3250",
    "latitude": "4*46.5667",
    "description nl": "Het eerste stadhuis in Breda is in de dertiende eeuw gebouwd, toen Breda stadsrechten kreeg. Dit gebouw is wegen een brand in 1534 ingestort. De voorkant van het gebouw werd in de 18de eeuw gebouwd, dit bestond uit drie huizen: het oude raadhuis, het Cleijne Radthuis en Huize Vogelsanck. In 1768 is voor deze huizen, door Philips Willem Schonck, één gevel voorgezet waardoor het van buiten af een geheel lijkt. Boven de ingang staat een beeld van vrouwe Justitia. Tot aan de Franse tijd werd in dit gebouw ook recht gesproken. Aan het einde van de 19de eeuw is het recht verhuist naar het Gerechtsgebouw Breda aan de Kloosterlaan",
    "description en": "The first town hall in Breda was built in the thirteenth century, when Breda received city rights. This building collapsed due to a fire in 1534. The front of the building was built in the 18th century, this consisted of three houses: the old town hall, the Cleijne Radthuis and Huize Vogelsanck. In 1768, one facade was added to these houses by Philips Willem Schonck, making it look like a whole from the outside. Above the entrance is a statue of Lady Justice. Until the French era, law was also administered in this building. At the end of the 19th century, the law moved to the Breda Court of Justice on the Kloosterlaan ",
    "description fr": "Le premier hôtel de ville de Breda a été construit au XIIIe siècle, lorsque Breda a reçu les droits de ville. Ce bâtiment s'est effondré à cause d'un incendie en 1534. La façade du bâtiment a été construite au 18ème siècle, elle se composait de trois maisons: l'ancienne mairie, la Cleijne Radthuis et Huize Vogelsanck. En 1768, une façade a été ajoutée à ces maisons par Philips Willem Schonck, ce qui en fait un tout de l'extérieur. Au-dessus de l'entrée se trouve une statue de Lady Justice. Jusqu'à l'époque française, la loi était également administrée dans ce bâtiment. À la fin du XIXe siècle, la loi a été transférée à la Cour de justice de Breda sur la Kloosterlaan ",
    "imageUrl": "https://i.gyazo.com/8f992128c0e3b13a96ae7418140ec683.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 17,
    "name": "Antonius van Paduakerk",
    "longitude": "51*35.2583",
    "latitude": "4*46.6350",
    "description nl": "De Antonius van Paduakerk, ofwel Sint Antoniuskathedraal, is gebouwd in 1837 en ontworpen door Piet Huysers. Deze kathedraal is een voorbeeld van een zogenaamde waterstaatskerk, hoewel kunsthistorici liever de term neoclassicstisch gebruiken. Huyser liet zich inspireren door het Colosseum in Rome. Per bouwlaag was er sprake van een klassieke rangorde. In 1853 werd de kerk de eerste kathedraal van het bisdom in Breda. In de kap van het gebouw staan de wapens van de eerste twee bischoppen van Breda, Van Hooijdon en Van Genk, én het oude wapen van het bisdom.",
    "description en": "The Antonius van Paduakerk, or St. Anthony's Cathedral, was built in 1837 and designed by Piet Huysers. This cathedral is an example of a so-called water management church, although art historians prefer to use the term neoclassical. Huyser was inspired by the Colosseum in Rome. There was a classic ranking per storey. In 1853 the church became the first cathedral of the diocese in Breda. The roof of the building contains the coats of arms of the first two bishops of Breda, Van Hooijdon and Van Genk, as well as the old coat of arms of the diocese. ",
    "description fr": "L'Antonius van Paduakerk, ou la cathédrale Saint-Antoine, a été construite en 1837 et conçue par Piet Huysers. Cette cathédrale est un exemple d'église dite de gestion de l'eau, bien que les historiens de l'art préfèrent utiliser le terme néoclassique. Huyser s'est inspiré du Colisée de Rome. Il y avait un classement classique par étage. En 1853, l'église est devenue la première cathédrale du diocèse de Breda. Le toit du bâtiment contient les armoiries des deux premiers évêques de Breda, Van Hooijdon et Van Genk, ainsi que les anciennes armoiries du diocèse. ",
    "imageUrl": "https://i.gyazo.com/c012fdc45703750a81c8cb23906a31ab.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 18,
    "name": "Bibliotheek-nieuwe Veste",
    "longitude": "51*35.2800",
    "latitude": "4*46.7367",
    "description nl": "Nieuwe Veste - Bibliotheek Zuid is één van de 3 bibliotheken in Breda.",
    "description en": "Nieuwe Veste - South Library is one of the 3 libraries in Breda.",
    "description fr": "Nieuwe Veste - Nieuwe Veste - South Library est l'une des 3 bibliothèques de Breda.",
    "imageUrl": "https://i.gyazo.com/b5b0d3f65466968cbc04cb496b3b99d5.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 19,
    "name": "Kloosterkazerne",
    "longitude": "51*35.2633",
    "latitude": "4*46.8617",
    "description nl": "De Kloosterkazerne was voormalig het klooster St. Catharinadal, Norbetinesseconvent. Dit klooster was gesticht in 1308 en vernieuwd in 1498-1504 door een dubbelkerk. In de 17de eeuw vertrok de laatste kloosterorde waarna er ondermeer een illustere school en wonningen in gevestigd waren. Tussen 1814 en 1975 het gebouw in gebruik werd genomen als kazerne door het leger. In 1995 is de Oostvleugel van het gebouw gesloopt waarop het Chassé Theater is gebouwd. De gemeente heeft in 1998 het overige deel op de markt gezet, dit is uiteindelijk door Holland Casino gekocht en gerestaureerd.",
    "description en": "The Cloister Barracks was formerly the monastery of St. Catherine Valley, Norbetinesse Convent. This monastery was founded in 1308 and renovated in 1498-1504 by a double church. In the 17th century the last monastic order left, after which, among other things, an illustrious school and houses were established. Between 1814 and 1975 the building was used as a barracks by the army. In 1995 the east wing of the building on which the Chassé Theater was built was demolished. The municipality put the remainder on the market in 1998, which was eventually bought and restored by Holland Casino. ",
    "description fr": "La caserne du cloître était autrefois le monastère de la vallée de Sainte-Catherine, le couvent de Norbetinesse. Ce monastère a été fondé en 1308 et rénové en 1498-1504 par une double église. Au XVIIe siècle, le dernier ordre monastique est parti, après quoi, entre autres, une illustre école et des maisons ont été établies. Entre 1814 et 1975, le bâtiment a été utilisé comme caserne par l'armée. En 1995, l'aile est du bâtiment sur lequel était construit le théâtre Chassé a été démolie. La municipalité a mis le reste sur le marché en 1998, qui a finalement été acheté et restauré par Holland Casino. ",
    "imageUrl": "https://i.gyazo.com/3f99ca14e1f074f831a6f1e113da94b6.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 20,
    "name": "Chassé theater",
    "longitude": "51*35.2650",
    "latitude": "4*46.9200",
    "description nl": "Het Chassé Theater presenteert en bevordert podiumkunsten en artistieke films in al hun verschijningsvormen en biedt hiermee schoonheid, emotie en verdieping aan een groot en breed publiek. Het gebouw is vernoemd naar de legerofficier David Hendrik Chassé. Het ontwerp van dit gebouw is gemaakt door Herman Hertzberger en dateert uit 1995. Het theater bestaat uit drie theaterzalen, drie filmzalen en drie restaurants. De voorloper van het Chassé Theater was de Stadsschouwburg Concordia ",
    "description en": "The Chassé Theater presents and promotes performing arts and artistic films in all their forms, offering beauty, emotion and depth to a large and wide audience. The building is named after the army officer David Hendrik Chassé. The design of this building was created by Herman Hertzberger and dates from 1995. The theater consists of three theaters, three cinemas and three restaurants. The predecessor of the Chassé Theater was the Municipal Theater Concordia ",
    "description fr": "Le Théâtre Chassé présente et promeut les arts de la scène et les films artistiques sous toutes leurs formes, offrant beauté, émotion et profondeur à un large et large public. Le bâtiment porte le nom de l'officier de l'armée David Hendrik Chassé. La conception de ce bâtiment a été créée par Herman Hertzberger et date de 1995. Le théâtre se compose de trois salles de théâtre, trois cinémas et trois restaurants. Le prédécesseur du Théâtre Chassé était le Théâtre Municipal Concordia ",
    "imageUrl": "https://i.gyazo.com/acab23a8e57d73fc8b6d63b73382a1aa.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 21,
    "name": "Het offer van Isaac",
    "longitude": "51*35.3167",
    "latitude": "4*46.8533",
    "description nl": "De maker van dit beeld is de Israëlische kunstenaar Menashe Kadisgman. Hij maakte het kunstwerk voor een tentoonstelling in De Beyerd in 1986. Het kunstwerk verwijst naar het bijbelverhaal van Abraham die de opdracht kreeg om zijn zoon Isaac te offeren. Op het laatse moment wist een engel hem tegen te houden, waarna Abraham een ram offerde. Hierdoor bestaat het beeld dan ook uit een ramskop en een mensenhoofd.",
    "description en": "The creator of this image is the Israeli artist Menashe Kadisgman. He made the artwork for an exhibition in De Beyerd in 1986. The artwork refers to the biblical story of Abraham who was commissioned to sacrifice his son Isaac. At the last moment an angel managed to stop him, after which Abraham sacrificed a ram. As a result, the statue consists of a ram's head and a human head. ",
    "description fr": "Le créateur de cette image est l'artiste israélienne Menashe Kadisgman. Il a réalisé l'œuvre d'art pour une exposition à De Beyerd en 1986. L'œuvre fait référence à l'histoire biblique d'Abraham qui a été chargé de sacrifier son fils Isaac. Au dernier moment, un ange a réussi à l'arrêter, après quoi Abraham a sacrifié un bélier. En conséquence, la statue se compose d'une tête de bélier et d'une tête humaine. ",
    "imageUrl": "https://i.gyazo.com/b20afc46daeeecc42ab86f8aab7b6cad.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 22,
    "name": "Beyerd",
    "longitude": "51*35.3800",
    "latitude": "4*46.8600",
    "description nl": "Café Restaurant Brouwerij De Beyerd is een 176 jarig familiebedrijf. Dit is een speciaalbier café met 14 bieren van de tap en 130 bieren van de fles. Sinds 1991 heeft de Beyerd ook een restaurant waar het bier een prominente rol speelt. Alle gerechten worden bereid met bier en bij ieder gerecht wordt een bijpassende bier als suggestie gegeven. Sinds 2004 heeft de Beyerd zijn eigen brouwerij waar het authentieke Bredase Drie Hoefijzers Klassiek bier wordt gebrouwen.",
    "description en": "Café Restaurant Brouwerij De Beyerd is a 176-year-old family business. This is a specialty beer café with 14 draft beers and 130 bottled beers. Since 1991, De Beyerd also has a restaurant where beer plays a prominent role. All dishes are prepared with beer and a matching beer is suggested for each dish. Since 2004, the Beyerd has its own brewery where the authentic Breda Three Horseshoe Classic beer is brewed. ",
    "description fr": "Le Café Restaurant Brouwerij De Beyerd est une entreprise familiale de 176 ans. Il s'agit d'un café à bière spécialisé avec 14 bières pression et 130 bières en bouteille. Depuis 1991, De Beyerd possède également un restaurant où la bière joue un rôle de premier plan. Tous les plats sont préparés avec de la bière et une bière assortie est suggérée pour chaque plat. Depuis 2004, le Beyerd possède sa propre brasserie où est brassée l'authentique bière Breda Three Horseshoe Classic. ",
    "imageUrl": "https://i.gyazo.com/e733eaa04e2d5a444cc4a6822eedc5e3.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 23,
    "name": "Gasthuispoort",
    "longitude": "51*35.3733",
    "latitude": "4*46.8000",
    "description nl": "De Gasthuispoort ligt op een steenworp afstand van het Valkenbergpark en is een nieuw ontwikkeld gebied in Breda met een mix van horeca en retail. De Gasthuispoort is de verbinding tussen de Veemarktstraat en de Boschtraat.",
    "description en": "The Gasthuispoort is a stone's throw from the Valkenberg Park and is a newly developed area in Breda with a mix of catering and retail. The Gasthuispoort is the connection between the Veemarktstraat and the Boschtraat. ",
    "description fr": "Le Gasthuispoort est à deux pas du parc Valkenberg et est un quartier nouvellement développé à Breda avec un mélange de restauration et de vente au détail. Le Gasthuispoort est le lien entre la Veemarktstraat et la Boschtraat. ",
    "imageUrl": "https://i.gyazo.com/2ba8dbd07aa2cd47039301b8a5cd6177.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 24,
    "name": "Willem Merkx tuin",
    "longitude": "51*35.3467",
    "latitude": "4*46.6767",
    "description nl": "Deze tuin is vernoemd naar Willem Merx, de burgemeester van Breda van 1967 tot 1983. Deze tuin was zijn afscheidscadeau. Hij wilde graag een plaats van stilte en bezinning in de drukke binnenstad. Het is een kleine groene oase in het midden van de stad waar verschillende beeldhouwwerken staan. De tuin is overdag openbaar toegankeljk, ondanks dat de omringende huizen bewoond zijn. Echter zal 's avonds de poort gesloten zijn.",
    "description en": "This garden is named after Willem Merx, the mayor of Breda from 1967 to 1983. This garden was his parting gift. He wanted a place of silence and reflection in the busy city center. It is a small green oasis in the middle of the city with several sculptures. The garden is open to the public during the day, even though the surrounding houses are inhabited. However, the gate will be closed in the evening. ",
    "description fr": "Ce jardin porte le nom de Willem Merx, maire de Breda de 1967 à 1983. Ce jardin était son cadeau d'adieu. Il voulait un lieu de silence et de réflexion dans le centre-ville animé. C'est une petite oasis verte au milieu de la ville avec plusieurs sculptures. Le jardin est ouvert au public pendant la journée, même si les maisons environnantes sont habitées. Cependant, le portail sera fermé dans la soirée. ",
    "imageUrl": "https://i.gyazo.com/5dfae76a1ee09f6fcbf1402ba17dbeb8.jpg",
    "videoUrl": "...",
    "isVisited": false
  },
  {
    "id": 25,
    "name": "Begijnhof",
    "longitude": "51*35.3817",
    "latitude": "4*46.7017",
    "description nl": "Bij binnenkomst van het Begijnhof waan je je eeuwen terug in de tijd. Hier heerst een serene sfeer die de bezoeker nog altijd herinnert aan de vroegere begijnengemeenschap. Het hof bevat begijnenwoningen, een unieke kruidentuin, een musuem, een intieme kerk, een pastorie en een zaal. Begijnen en begarden zijn vrouwen en mannen die leven als alleenstaanden en deel uitmaken van een soort vrije lekengemeenschap binnen de Rooms-katholieke kerk. Hoewel zij kuisheid en gehoorzaamheid beloven, leggen zij geen eeuwige geloften af. De laatste Nederlandse begijn, Zuster Cornelia Catharina Frijters overleed op Goede Vrijdag 13 april 1990, hiermee kwam een formeel einde aan de zeven eeuwen durende begijnengeschiedenis in Breda",
    "description en": "Upon entering the Begijnhof you imagine yourself centuries back in time. Here there is a serene atmosphere that still reminds the visitor of the former beguine community. The court contains beguine houses, a unique herb garden, a museum, an intimate church, a rectory and a hall. Beguines and Begardens are women and men who live as singles and are part of a kind of free lay community within the Roman Catholic Church. Although they promise chastity and obedience, they do not make everlasting vows. The last Dutch beguine, Sister Cornelia Catharina Frijters died on Good Friday April 13, 1990, formally ending the seven centuries of beguine history in Breda ",
    "description fr": "En entrant dans le Begijnhof, vous vous imaginez des siècles en arrière. Ici règne une atmosphère sereine qui rappelle encore au visiteur l'ancienne communauté béguine. La cour contient des maisons de béguines, un jardin d'herbes unique, un musée, une église intime, un presbytère et une salle. Les béguines et les bégardens sont des femmes et des hommes célibataires qui font partie d'une sorte de communauté laïque libre au sein de l'Église catholique romaine. Bien qu'ils promettent la chasteté et l'obéissance, ils ne font pas de vœux éternels. La dernière béguine néerlandaise, Sœur Cornelia Catharina Frijters, est décédée le vendredi saint le 13 avril 1990, mettant officiellement fin aux sept siècles d’histoire de la béguine à Breda ",
    "imageUrl": "https://i.gyazo.com/4f527fb1c255cc6f7ff36da055abe7ef.png",
    "videoUrl": "...",
    "isVisited": false
  }
]